const langArr = {

  "menu__link-works" : {
    "ua": "наші роботи",
    "ru": "нашы работи",
  },
  "menu__link-whyus" : {
    "ua": "переваги",
    "ru": "преимущества",
  },
  "menu__link-works" : {
    "ua": "наші роботи",
    "ru": "нашы работи",
  },
  "menu__link-stages" : {
    "ua": "етапи",
    "ru": "этапи",
  },
  "menu__link-material" : {
    "ua": "матеріали",
    "ru": "материалы",
  },
  "menu__link-dnwork" : {
    "ua": "ТаБу",
    "ru": "ТаБу",
  },
  "menu__menu__link-send" : {
    "ua": "вартість",
    "ru": "стоимость",
  },
  "menu__link-opt" : {
    "ua": "опт",
    "ru": "опт",
  },
  "menu__link-review" : {
    "ua": "відгуки",
    "ru": "отзывы",
  },

  "hero__title" : {
    "ua": "шиємо іграшки<br>на замовлення<br>по вашим малюнкам",
    "ru": "шьем игрушки<br>на заказ<br>по вашим рисункам",
  },
  "hero__subtitle" : {
    "ua": "від одного екземпляра",
    "ru": "от одного экземпляра",
  },
  "hero__text" : {
    "ua": "здивуйте своїх малюків, друзів або близьких особливими подарунками, створеними з любов'ю та увагою!",
    "ru": "удивите своих малышей, друзей или близких особенными подарками, созданными с любовью и вниманием!",
  },
  "hero__btn-order" : {
    "ua": "замовити іграшку",
    "ru": "заказать игрушку",
  },
  "hero__btn-talk-span" : {
    "ua": "консультація",
    "ru": "консультация",
  },
  "hero__social-title" : {
    "ua": "Ми в <span>Соц.</span>мережах:",
    "ru": "Мы в <span>Соц.</span>сетях:",
  },

  "works__title" : {
    "ua": "<span>Наші</span> роботи:",
    "ru": "<span>Нашы</span> работи",
  },
  "whyus__title" : {
    "ua": "чому <span>обирають</span> нас",
    "ru": "почему <span>выбирают</span> нас",
  },
  "whyus__text" : {
    "ua": "lavuri - ваш ідеальний вибір у сфері пошиття іграшок за малюнками дітей. Ми пропонуємо індивідуальний підхід до кожного замовлення, забезпечуючи високу якість та увагу до деталей.",
    "ru": "lavuri - ваш идеальный выбор в сфере пошива игрушек по рисункам детей. Мы предлагаем индивидуальный подход к каждому заказу, обеспечивая высокое качество и внимание к деталям",
  },
  "whyus__item-title-mstr" : {
    "ua": "досвідчені майстри",
    "ru": "опытные мастера",
  },
  "whyus__item-text-mstr" : {
    "ua": "наші майстри мають більше 10 років досвіду у виготовленні іграшок як індивідуальних так і корпоративних замовлень",
    "ru": "наши мастера имеют более 10 лет опыта в изготовлении игрушек как индивидуальных так и корпоративных заказов",
  },
  "whyus__item-title-qty" : {
    "ua": "висока якість",
    "ru": "высокое качество",
  },
  "whyus__item-text-qty" : {
    "ua": "ми використовуємо гіпоалергенні матеріали, які дуже добре реагують на вологу, тримають форму, швидко сохнуть та не електризуються. Наші іграшки можна прати",
    "ru": "мы используем гипоаллергенные материалы, которые очень хорошо реагируют на влагу, держат форму, быстро сохнут и не электризуются. Наши игрушки можно стирать",
  },
  "whyus__item-title-hdm" : {
    "ua": "ручна робота",
    "ru": "ручная работа",
  },
  "whyus__item-text-hdm" : {
    "ua": "у виготовленні кожної іграшки використовується 100% ручна робота. Ми намагаємось робити іграшки максимально відповідними до вашого замовлення, враховуючи всі деталі та пропорції",
    "ru": "в изготовлении каждой игрушки используется 100% ручная работа. Мы стараемся делать игрушки максимально соответствующими вашему заказу, учитывая все детали и пропорции",
  },
  "stages__item-title-idea" : {
    "ua": "ідея",
    "ru": "идея",
  },
  "stages__item-text-idea" : {
    "ua": "ви відправляєте нам фото персонажа або малюнка. Ми підбираємо необхідні матеріали для іграшки",
    "ru": "вы отправляете нам фото персонажа или рисунка. Мы подбираем необходимые материалы для игрушки",
  },
  "stages__item-title-calc" : {
    "ua": "калькуляція",
    "ru": "калькуляция",
  },
  "stages__item-text-calc" : {
    "ua": "наш спеціаліст зв’язується з вами для узгодження деталей та озвучення вартості та термінів виготовлення іграшки.",
    "ru": "наш специалист связывается с вами для согласования деталей и озвучивания стоимости и сроков изготовления игрушки.",
  },
  "stages__item-title-rl" : {
    "ua": "реалізація",
    "ru": "реализация",
  },
  "stages__item-text-rl" : {
    "ua": "після внесення оплати замовлення передається в роботу для пошиття іграшки",
    "ru": "после внесения оплаты заказ передается в работу для пошива игрушки",
  },
  "stages__item-title-deliv" : {
    "ua": "доставка",
    "ru": "доставка",
  },
  "stages__item-text-deliv" : {
    "ua": "відправляємо вам фото готової іграшки та номер накладної перевізника (Нової Пошти, Укрпошти). Доставка сплачується при отриманні.",
    "ru": "Отправляем вам фото готовой игрушки и номер накладной перевозчика (Новой Почты, Укрпочты). Доставка оплачивается при получении.",
  },
  "stages__btn" : {
    "ua": "замовити іграшку",
    "ru": "заказать игрушку",
  },
  "material__title" : {
    "ua": "матеріали",
    "ru": "материали",
  },
  "material__name-hlop" : {
    "ua": "xлопок",
    "ru": "xлопок",
  },
  "material__name-sherst" : {
    "ua": "штучне хутро",
    "ru": "искусственный мех",
  },
  "material__name-flis" : {
    "ua": "фетр",
    "ru": "фетр",
  },
  "material__name-skin" : {
    "ua": "фліс",
    "ru": "флис",
  },
  "material__name-lon" : {
    "ua": "льон",
    "ru": "лен",
  },
  "material__name-plsh" : {
    "ua": "плюшева тканина",
    "ru": "плюшевая ткань",
  },
  "material__name-velvet" : {
    "ua": "вельвет",
    "ru": "вельвет",
  },
  "review__title" : {
    "ua": "<span>Відгуки</span> наших клієнтів",
    "ru": "<span>Отзывы</span> наших клиенты",
  },
  "dnwork__title" : {
    "ua": "Ми <span>НЕ</span> робимо!",
    "ru": "Мы <span>НЕ</span> делаем!",
  },
  "dnwork__content-title-kmprs" : {
    "ua": "Компроміс щодо якості:",
    "ru": "Компромисс в отношении качества:",
  },
  "dnwork__content-text-kmprs" : {
    "ua": "Наша компанія ніколи не піддає якість виробництва іграшок на перше місце. Ми не робимо компромісів у використанні високоякісних матеріалів та професійних технологій, щоб забезпечити максимальну якість кожного виробу.",
    "ru": "Наша компания никогда не ставит качество производства игрушек на первое место. Мы не идем на компромиссы в использовании высококачественных материалов и профессиональных технологий, чтобы обеспечить максимальное качество каждого изделия.",
  },
  "dnwork__content-title-use" : {
    "ua": "використання низькоякісних матеріалів:",
    "ru": "использование низкокачественных материалов:",
  },
  "dnwork__content-text-use" : {
    "ua": "ми відмовляємося від використання матеріалів, які не відповідають нашим високим стандартам якості. Наші іграшки створюються лише з використанням найкращих і безпечних матеріалів, що забезпечує їхню довговічність та безпеку.",
    "ru": "мы отказываемся от использования материалов, которые не соответствуют нашим высоким стандартам качества. Наши игрушки создаются только с использованием лучших и безопасных материалов, что обеспечивает их долговечность и безопасность.",
  },
  "dnwork__content-title-strdt" : {
    "ua": "зниження стандартів виробництва:",
    "ru": "снижение стандартов производства:",
  },
  "dnwork__content-text-strdt" : {
    "ua": "ми завжди дотримуємося внутрішніх стандартів, які гарантують високу якість кожного виробу. Наша мета - задовольнити потреби навіть найвимогливіших клієнтів, тому ми не знижуємо планку якості виробництва ні на крок.",
    "ru": "мы всегда придерживаемся внутренних стандартов, которые гарантируют высокое качество каждого изделия. Наша цель - удовлетворить потребности даже самых потребности даже самых требовательных клиентов, поэтому мы не снижаем планку качества производства ни на шаг.",
  },
  "send__title" : {
    "ua": "ДІЗНАЙТЕСЬ ВАРТІСТЬ ТА ТЕРМІНИ ПОШИВУ ВАШОЇ ІГРАШКИ",
    "ru": "УЗНАЙТЕ СТОИМОСТЬ И СРОКИ ПОШИВА ВАШЕЙ ИГРУШКИ",
  },
  "send__subtitle" : {
    "ua": "Заповніть форму щоб отримати детальну інформацію",
    "ru": "Заполните форму чтобы получить подробную информацию",
  },
  "send__form-btn" : {
    "ua": "Замовити іграшку",
    "ru": "заказать игрушку",
  },
  "send__checkbox-text" : {
    "ua": "відправивши заявку, ви надаєте згоду на обробку своїх персональний даних згідно Політики конфедеційності",
    "ru": "отправив заявку, вы даете согласие на обработку своих персональный данных согласно Политики конфедециальности",
  },
  "opt__title-top" : {
    "ua": "<span>Опт</span> Lavuri",
    "ru": "<span>Опт</span> Lavuri",
  },
  "opt__title-top-sub" : {
    "ua": "<span>Опт</span> Lavuri",
    "ru": "<span>Опт</span> Lavuri",
  },
  "opt__text" : {
    "ua": "У нас ви можете придбати м’які іграшки оптом з вашим логотипом від 100 шт. Подарунки у вашому фірмовому стилі завжди будуть унікальними та впізнаваними.",
    "ru": "У нас вы можете приобрести мягкие игрушки оптом с вашим логотипом от 100 шт. Подарки в вашем фирменном стиле всегда будут уникальными и узнаваемыми.",
  },
  "opt__item-title-rekl" : {
    "ua": "Додаткова реклама",
    "ru": "Дополнительная реклама",
  },
  "opt__item-text-rekl" : {
    "ua": "Корпоративна іграшка з логотипом — ще один спосіб розповісти про себе партнерам та покупцям. Це вид реклами, який постійно та ненав’язливо нагадуватиме про вашу компанію.",
    "ru": "Корпоративная игрушка с логотипом - еще один способ рассказать о себе партнерам и покупателям. Это вид рекламы, который будет постоянно и ненавязчиво будет напоминать о вашей компании.",
  },
  "opt__item-title-price" : {
    "ua": "Доступна ціна",
    "ru": "Доступная цена",
  },
  "opt__item-text-price" : {
    "ua": "Чим більше ви замовляєте, тим приємніша ціна за кожну одиницю",
    "ru": "Чем больше вы заказываете, тем приятнее цена за каждую единицу",
  },
  "opt__item-title-indiv" : {
    "ua": "Індивідуальний підхід та повний супровід",
    "ru": "Индивидуальный подход и полное сопровождение",
  },
  "opt__item-text-indiv" : {
    "ua": "Ми надаємо персоналізований підхід та супровід на кожному етапі виробництва, починаючи від створення макету і закінчуючи пошиттям усього тиражу",
    "ru": "Мы предоставляем персонализированный подход и сопровождение на каждом этапе производства, начиная от создания макета и заканчивая пошивом всего тираж",
  },
  "opt__link-span" : {
    "ua": "Детальніше",
    "ru": "Подробнее",
  },
  "footer__nav-title" : {
    "ua": "Навігація",
    "ru": "Навигация",
  },
  "footer__nav-link-works" : {
    "ua": "наші роботи",
    "ru": "нашы работи",
  },
  "footer__nav-link-whyus" : {
    "ua": "переваги",
    "ru": "преимущества",
  },
  "footer__nav-link-stages" : {
    "ua": "етапи",
    "ru": "этапи",
  },
  "footer__nav-link-material" : {
    "ua": "матеріали",
    "ru": "материалы",
  },
  "footer__nav-link-dnwork" : {
    "ua": "ТаБу",
    "ru": "ТаБу",
  },
  "footer__nav-link-send" : {
    "ua": "вартість",
    "ru": "стоимость",
  },
  "footer__nav-link-opt" : {
    "ua": "опт",
    "ru": "опт",
  },
  "footer__nav-link-review" : {
    "ua": "відгуки",
    "ru": "отзывы",
  },
  "footer__contact-title" : {
    "ua": "Контакти",
    "ru": "Контакты",
  },




}